help_text = """
/start - Начать работу с ботом
/help - Список доступных комманд
Найти по id 0000000000 или /id 0000000000 - Пробив пользователя по чатам по его id пользователя.  
Найти по юзернейму юзернейм или /username юзернейм - Пробив пользователя по чатам по его имени пользователя.
Дать запрос - дать пользователю 1 запрос на поиск информации (отправляется ответом на сообщение пользователя которому нужно дать запрос. Доступно только для админов бота)
Дать подписку - дать пользователю 1 месяц подписки на бота(отправляется ответом на сообщение пользователя которому нужно дать запрос. Доступно только для админов бота)
Профиль - посмотреть свой профиль
"""